/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Pruning" = "Los registros serán podadas desde el dispositivo móvil.";
"Name" = "Nombre";
"none given" = "Ninguno dado";
"Enabled" = "Activado";
"OneWeek" = "Una Semana";
"TwoWeeks" = "Dos Semanas";
"ThreeWeeks" = "Tres Semanas";
"OneMonth" = "Un Mes";
"ThreeMonths" = "Tres Meses";
"SixMonths" = "Seis Meses";
"OneYear" = "Un Año";
"NoPruning" = "No Se Podan";
"DriverLog" = "Las entradas de registro de conductor";
"HistoryLog"	= "Las entradas de registro de historial";
"TelemetryLog"	= "Las entradas de registro de telemetría";
"Inspection" = "Inspecciones";
"ExpenseLog" = "Las entradas de registro de gastos";
"IFTALog" = "Las entradas de registro de la IFTA";
"ActivityLog" = "Las entradas de registro de actividad";
"DataReset" = "Restablecer la cuenta información sobre la carga siguiente. Se borrarán todos los datos del teléfono.";
"ResetOnLoad" = "Restablecer la cuenta";
"15" = "15 Segundos (grave) de drenaje de la batería";
"30" = "30 Segundos";
"60" = "1 Minuto (Recomendado)";
"120" = "2 Minutos";
"180" = "3 Minutos";
"300" = "5 Minutos";
"SyncFrecuency" = "Frecuencia de sincronización";
"SyncFrecuencyGroup" = "Intervalo en el que el dispositivo recupera información nueva del servidor.";
"OdometerCapture"="A mediados de la noche captura del odómetro en el momento de la inspección.";
"MidnightOdometerCaptureTitle"="Fuerza siempre capturar el Cuentakilómetros";
"PTOSetting"="Intervalo de tiempo que el vehículo utiliza 2 galones de combustible.";
"RequiredInspectionFields"="Requiere que todos los campos obligatorios en la inspección. Debe deber estatuas requieren la captura del cuentakilómetros.";
"InspectionMandatoryFieldsTitle"="Todos requieren inspección de entrada de campo";
"previousInspectionValuesTitle"="Valores de inspección";
"previousInspectionValuesGroup"="Entrada automática de inspección anterior vehículo(s), cargador, productos y documentos a inspecciones recién creado.";
"applyTDTLimitGroup"="Aplicar la distancia total recorrida (TDT) Límite de inspección antes del viaje.";
"applyTDTLimitTitle"="Aplicar la distancia total recorrida (TDT) Límite";
"ImgesSave" = "Guardar las imágenes capturadas en la biblioteca de fotos.";
"ImagesSaveInLibraryTitle" = "Guardar imágenes";
"SummaryRecalculationFrequency" = "Frecuencia de alerta externos";
"600" = "10 Minutos";
"900" = "15 Minutos";
"1800" = "30 Minutos";
"3600" = "1 Hora";
"7200" = "2 Horas";
"10800" = "3 Horas";
"21600" = "6 Horas";
"-1" = "Nunca";
"SummaryRecalculationFrequencyGroup" = "La Fequency en que la aplicación recalculará las violaciones y proporcionar alertas mientras la aplicación se está ejecutando en la parte trasera del terreno.";
"InspectionPass" = "Pasar la inspección requerida.";
"InspectionPassedTitle" = "Pasar la inspección requerida";
"MultipleAssignment" = "Auto-ONU asignar los vehículos en iniciar el proceso de desarrollo del idioma inglés (ELD).";
"MultipleAssignmentAOBRD" = "Auto-ONU asignar los vehículos en iniciar el proceso de desarrollo del idioma inglés (AOBRD).";
"VehicleAutoUnassignTitle" = "Permitir Auto Un-Assign mientras ELD";
"VehicleAutoUnassignTitleAOBRD" = "Permitir Auto Un-Assign mientras AOBRD";
"AutoIFTA" = "Configuración automática de la IFTA.";
"AutoIFTAallowTitle" = "Auto IFTA permitidos";
"AutoIFTAfrequency" = "Frecuencia de la IFTA automático";
"IftaPromptAllowTitle" = "IFTA pronta permitidos";
"IFTA_SumTitle" = "IFTA suma calcular por";
"GaugeDescription" = "Indicador de Desarrollo del Idioma Inglés (ELD) Ver estadísticas";
"GaugeDescriptionAOBRD" = "Indicador de Desarrollo del Idioma Inglés (AOBRD) Ver estadísticas";
"Monthly" = "Mensualmente";
"Quarterly" = "Trimestral";
"DisallowCreateNewEquipmentDescription" = "No permitir Agregar equipo Crear nuevo";
"DisallowEquipmentAddCreateNewTitle" = "No permitir Agregar equipo Crear nuevo";
